[
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-style-settings",
  "quickadd",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-charts",
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "breadcrumbs",
  "dataview"
]
